
/* Class = "NSButtonCell"; title = "Télécharger en tâche de fond"; ObjectID = "223"; */
"223.title" = "Télécharger en tâche de fond";

/* Class = "NSTextFieldCell"; title = "Copier les métadonnées"; ObjectID = "224"; */
"224.title" = "Copier les métadonnées";

/* Class = "NSTextFieldCell"; title = "Nota:"; ObjectID = "225"; */
"225.title" = "Nota:";

/* Class = "NSTextFieldCell"; title = "Plus d'information est contenue dans le fichier de musique. Activer le moins de champs possible."; ObjectID = "226"; */
"226.title" = "Plus d'information est contenue dans le fichier de musique. Activer le moins de champs possible.";
